tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "itchyny/tap"
tap "namespacelabs/namespace"
tap "ory/tap"
tap "peak/tap"
tap "pulumi/tap"
tap "theseal/ssh-askpass"
brew "age"
brew "ansible"
brew "ansible-language-server"
brew "ansible@10"
brew "bash"
brew "bash-language-server"
brew "bat"
brew "calc"
brew "colima"
brew "curl"
brew "diskonaut"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "dockerfile-language-server"
brew "easy-rsa"
brew "envchain"
brew "fd"
brew "fzf"
brew "git-delta"
brew "git-filter-repo"
brew "gnu-sed"
brew "grep"
brew "helix"
brew "helm"
brew "helm-ls"
brew "ipcalc"
brew "iproute2mac"
brew "jq"
brew "jsonnet"
brew "jsonnet-bundler"
brew "k3sup"
brew "k9s"
brew "kubernetes-cli"
brew "libpq"
brew "minio-mc"
brew "mtr"
brew "pkgconf"
brew "nodenv"
brew "pgbadger"
brew "pinentry-mac"
brew "poetry"
brew "pulumi"
brew "pwgen"
brew "redis"
brew "ripgrep"
brew "ripsecrets"
brew "rust"
brew "sd"
brew "sevenzip"
brew "shadowsocks-rust"
brew "shellcheck"
brew "sops"
brew "sshuttle"
brew "starship"
brew "telnet"
brew "terraform-ls"
brew "tfenv"
brew "typescript-language-server"
brew "vifm"
brew "vscode-langservers-extracted"
brew "yaml-language-server"
brew "yq"
brew "zsh-completions"
brew "namespacelabs/namespace/nsc"
cask "amneziavpn"
cask "chromium-gost"
cask "clickhouse"
cask "google-chrome"
cask "google-cloud-sdk"
cask "ilya-birman-typography-layout"
cask "openvpn-connect"
cask "outline-manager"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "yandex-cloud-cli"
