tap "drone/drone"
brew "drone-cli"

tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "ansible"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "starship"
brew "docker-completion"
brew "docker-compose-completion"
brew "doctl"

brew "gandi.cli"
brew "git-crypt"
brew "tfenv"
brew "terraform-inventory"
brew "terraform-provider-libvirt"
brew "dvdrtools"
brew "libpq"
brew "helm"
brew "helm@2"
brew "iproute2mac"
brew "vifm"
brew "envchain"
brew "gnupg"
brew "pinentry-mac"
brew "sops"
brew "pwgen"
brew "the_silver_searcher"
brew "node"
brew "pulumi"
brew "jsonnet"
brew "k9s"

tap "minio/stable"
brew "minio/stable/mc"

tap "instantclienttap/instantclient"
brew "instantclient-sqlplus"
brew "instantclient-basic"

brew "jose"
brew "jq"

cask "iterm2"
cask "docker-edge"
cask "google-chrome"
cask "openconnect-gui"
cask "outline-manager"
cask "google-cloud-sdk"
cask "yandex-cloud-cli"
