tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "age"
brew "ansible"
brew "bash"
brew "bat"
brew "calc"
brew "colima"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "drone-cli"
brew "envchain"
brew "fd"
brew "fzf"
brew "gnupg"
brew "graphviz"
brew "grep"
brew "helm"
brew "ipcalc"
brew "iproute2mac"
brew "jq"
brew "jsonnet"
brew "jsonnet-bundler"
brew "k3sup"
brew "k9s"
brew "kubernetes-cli"
brew "libpq"
brew "minio-mc"
brew "mtr"
brew "openshift-cli"
brew "pinentry-mac"
brew "pulumi"
brew "pwgen"
brew "ripgrep"
brew "ripsecrets"
brew "sd"
brew "shellcheck"
brew "sops"
brew "starship"
brew "tfenv"
brew "vifm"
brew "yq"
brew "zsh-completions"
cask "google-chrome"
cask "google-cloud-sdk"
cask "ilya-birman-typography-layout"
cask "openvpn-connect"
cask "outline-manager"
cask "rar"
cask "slack"
cask "yandex-cloud-cli"
