ack
ansible-lint
autocutsel
bind-tools
calc
ccache
chromium
docker-compose
docker-machine
dwm
efibootmgr
fakeroot
firefox-esr-bin
imagemagick
intel-ucode
ipcalc
iputils
linux
maim
make
man-db
mpv
mtr
nautilus
p7zip
perl-net-ssleay
pkg-config
postgresql-libs
pulseaudio
pwgen
slim
sudo
swaks
sxiv-rifle
transmission-cli
urxvt-perls
vifm
vim
which
whois
wpa_supplicant
xclip
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xsetroot
yaourt
